let lustigTimeline = [
    {
        id: 1,
        title: "Заключение и смерть",
        description:
            "В ожидании суда его поместили в федеральную тюрьму Нью-Йорка, из которой он сбежал за день до суда.\n" +
            "Спустя месяц Люстига поймали в Питтсбурге.\n" +
            "Состоялся суд, который приговорил Виктора к 15 годам лишения свободы за подделку банкнот и еще 5 лет за побег из тюрьмы.\n" +
            "Люстига отправили отбывать наказание в тюрьму Алькатрас, в которой спустя 12 лет заключения в возрасте 57 лет в 1947 году Виктор Люстиг скончался от последствий пневмонии.",
        date: "1935 - 11 марта 1947",
        icon: "fraud",
    },
    {
        id: 2,
        title: "Мошенничество",
        description:
            "Благодаря знанию языков, Люстиг постоянно менял имена, личности и национальности.\n" +
            "В круизах он стал продавать фальшивые лотерейные билеты, несуществующие земельные участки и собирал инвестиции на постановку несуществующих мюзиклов на Бродвее.\n" +
            "Апофеозом обмана стала «румынская коробка», которая, по уверениям Люстига, могла копировать доллары.\n" +
            "Около 15 раз Виктора задерживала полиция, но из-за отсутствия достаточного количества доказательств Люстиг постоянно выходил сухим из воды.\n" +
            "В 1925 году Люстиг прибыл в Париж и прочитал в одной из местных газет, что Эйфелева башня находится в ужасном состоянии и в правительстве обсуждают вопрос реконструкции или сноса сооружения.\n"+
            "Тогда ему пришла идея продать Эйфелеву башню. Он разослал письма пяти самым крупным переработчикам металлолома Парижа с предложением на конфиденциальную встречу по поводу будущего Эйфелевой башни.\n"+
            "По итогу Андре Пуассон выиграл в тендере. Он выписал чек Виктору Люстигу на 250 тысяч франков, после чего Люстиг обналичил чек и покинул Париж.\n" +
            "Когда Пуассон обнаружил, что документы были фальшивыми, он не стал заявлять на Люстига, побоявшись стать посмешищем.\n"+
            "В 1927 году Люстиг, узнав, что на него не завели дело в Париже, возвращается во Францию и во второй раз продает Эйфелеву башню по той же схеме, но уже за 350 тысяч франков.\n"+
            "Он мог бы продать ее и в третий раз, но обманутый покупатель все же заявил в полицию о мошеничестве.\n" +
            "Эта история разлетелась в прессе по Парижу и путь во Францию для Люстига был уже закрыт.\n"+
            "Вернувшись в США, Люстиг продолжил проводить свои стандартные аферы. В 1930 году Люстиг начал заниматься производством фальшивых денег. Но все хорошее когда-нибудь заканчивается и в 1935 году Виктор Люстиг был задержан в Нью-Йорке.",
        date: "1910 - 1935",
        icon: "fraud",
    },
    {
        id: 3,
        title: "Образование",
        description:
            "Семья Люстига принадлежала высшему обществу и это позволило ему получить отличное воспитание и хорошее образование.\n" +
            "В 1909 году поступил в «Сорбонну» в Париже, где выучил в дополнение к родным чешскому и немецкому еще 3 языка – французский, английский и итальянский",
        date: "1890 - 1910",
        icon: "work",
    },
    {
        id: 4,
        title: "Детство",
        description:
            "Виктор Люстиг появился на свет в Богемии (тогда она была частью Австро-Венгрии) в 1890-м году.",
        date: "4 января 1890",
        icon: "puzzle",
    }
]

export default lustigTimeline;