let madoffTimeline = [
    {
        id: 1,
        title: "Смерть",
        description:
            "Мейдофф умер «по естественным причинам» на 83-м году жизни 14 апреля 2021 года в тюрьме штата Северная Каролина.",
        date: "14 апреля 2021",
        icon: "fraud",
    },
    
    {
        id: 2,
        title: "Заключение",
        description:
            "Даже лишившись свободы, предприимчивый Мейдофф умудрился организовать бизнес. В заключении он торговал горячим шоколадом. Для этого Берни скупил в тюремном буфете все пакетики с шоколадом и с накруткой продавал своим братьям по несчастью.",
        date: "2009 - 2021",
        icon: "fraud",
    },
    {
        id: 3,
        title: "Крах пирамиды",
        description:
            "Новые инвесторы не приходили, соответственно, выплачивать прибыль было нечем. В декабре 2008 г. сыновья сдали своего отца властям, поведав, что компания была крупномасштабной схемой Понци. На следующий день аферист был арестован по обвинению в мошенничестве. 12 марта 2009 г. Бернард Мейдофф признал себя виновным.",
        date: "2008 - 2009",
        icon: "fraud",
    },
    {
        id: 4,
        title: "Легендарная афера",
        description:
            "Компания Madoff Investment Securities пользовалась огромным авторитетом. Люди без опасений вкладывали средства под 12–13% годовых. Компания не предоставляла инвесторам онлайн-доступ к личным счетам — информация по операциям приходила на электронную почту. Крупнейшая финансовая пирамида исправно функционировала на протяжении многих лет и практически не вызывала подозрений. В своей деятельности аферист использовал знаменитую схему Понци, выплачивая прибыль одним инвесторам за счёт средств других.",
        date: "1980 - 2008",
        icon: "work",
    },
    {
        id: 5,
        title: "Первый бизнес",
        description:
            "В 1960 г. Мейдофф основал свою первую инвестиционную компанию под названием Madoff Investment Securities. Для её запуска бизнесмену потребовалось одолжить сумму в 50 тыс. долл. у отца своей супруги — финансиста Сола Алперна.\n"+
            "Изначально компания Мейдоффа не могла конкурировать с крупными компаниями. Однако благодаря компьютеризации и переходу к новым технологиям Madoff Investment Securities вышла на новый уровень. К концу 1980 г. сделки компании составляли 5% от их общего количества на фондовой бирже Нью-Йорка.",
        date: "1960-1980",
        icon: "work",
    },
    {
        id: 6,
        title: "Учеба",
        description:
            "Мейдофф окончил престижную школу Far Rockaway в 1956 году, где не был выдающимся учеником и увлекался плаваньем. В 1960 году он окончил со степенью бакалавра по политическим наукам Колледж Хофстра в Нью-Йорке.",
        date: "1945 - 1960",
        icon: "puzzle",
    },
    {
        id: 7,
        title: "Детство",
        description:
            "Бернард Мэдофф родился в 1938 году в Нью-Йорке в еврейской семье.",
        date: "29 апреля 1938",
        icon: "puzzle",
    }
]

export default madoffTimeline;