let mavrodiTimeline = [
    {
        id: 1,
        title: "Смерть",
        description:
            "26 марта 2018 года Сергею Мавроди стало плохо на автобусной остановке на улице Поликарпова в городе Москве, он жаловался на слабость и боли в сердце. Случайный прохожий вызвал ему скорую. Врачи доставили Мавроди поздно ночью в 67-ю городскую больницу Москвы, где он скончался от сердечного приступа.",
        date: "26 марта 2018",
        icon: "fraud",
    },
    {
        id: 2,
        title: "Заключение",
        description:
            "В августе 1994 года Мавроди был арестован за уклонение от уплаты налогов. В сентябре он был выдвинут в качестве кандидата в депутаты Государственной думы на дополнительных выборах в Мытищинском районе Москвы, после чего был выпущен на свободу.\n" +
            "24 апреля 2007 года Мавроди был признан виновным в мошенничестве, а 28 апреля приговорен к четырем с половиной годам лишения свободы. В том же году уголовное дело о неуплате налогов было прекращено за истечением срока давности. 22 мая 2007 года Мавроди был выпущен на свободу. ",
        date: "1994 - 2007",
        icon: "fraud",
    },
    {
        id: 3,
        title: "Финансовая пирамида «МММ»",
        description:
            "На волне зарождения советского предпринимательства Мавроди в 1989 году открыл кооператив «МММ», который занимался торговлей компьютерами. Самой прибыльной и известной из фирм стало открытое в 1992-м акционерное общество «МММ», ставшее крупнейшей российской финансовой пирамидой в истории. К деятельности фирмы были причастны до 15 млн человек. В феврале 1994-го на рынок начали поступать ценные бумаги «МММ», и всего за полгода стоимость каждой акции возросла в 127 раз. 2 сентября 1997 года «МММ» было признано банкротом, а президент акционерного общества попал в международный розыск.",
        date: "1989 - 1997",
        icon: "work",
    },
    {
        id: 4,
        title: "Учеба",
        description:
            "Окончил десять классов средней школы № 35, по другим источникам — № 45 города Москвы.Окончив в 1972 году школу, пытался поступить в Московский физико-технический институт, но не сдал в него вступительные экзамены и поступил в Московский институт электронного машиностроения (ныне Московский институт электроники и математики) на факультет «Прикладная математика».",
        date: "1962-1978",
        icon: "puzzle",
    },
    {
        id: 5,
        title: "Детство",
        description:
            "Родился 11 августа 1955 года в Москве в семье Пантелея Андреевича Мавроди и его жены — Валентины Фёдоровны Мавроди. У Сергея был младший брат — Вячеслав (род. 1962).",
        date: "11 августа 1955",
        icon: "puzzle",
    }
]

export default mavrodiTimeline;