let voigtTimeline = [
    {
        id: 1,
        title: "Смерть",
        description:
            "В последние годы жизни Вильгельм Фогт больше не появлялся на людях. 3 января 1922 года обнищавший в войну от инфляции, тяжело страдавший от болезни лёгких Фогт умер в возрасте 72 лет в Люксембурге и был похоронен на местном кладбище.",
        date: "3 января 1922",
        icon: "fraud",
    },
    {
        id: 2,
        title: "Заключение",
        description:
            "Десять дней спустя он был арестован: его сдал полиции за крупное вознаграждение бывший сокамерник. Земельный суд приговорил «капитана» из Кёпеника к четырём годам тюремного заключения за «незаконное ношение военной формы, преступления против общественного порядка, лишение свободы, мошенничество и подделку документов», однако он был помилован кайзером Вильгельмом II и досрочно освобождён 16 августа 1908 года из тюрьмы Тегель.",
        date: "1906 - 1908",
        icon: "fraud",
    },
    {
        id: 3,
        title: "Кёпеникиада",
        description:
            "Для своей операции Фогт приобрёл по частям у старьёвщиков военную форму капитана. 16 октября 1906 года в форме капитана Фогт остановил на одной из улиц западной части города два отделения солдат-гвардейцев, предъявив им подложный экстренный приказ кабинета, взял над ними командование и направился в Кёпеник по железной дороге. Прибыв в Кёпеник, Фогт реквизировал городскую кассу, в которой по разным данным было от 3557 до 4002 марок под квитанцию, подписав её фон Мальцан, фамилией директора тюрьмы, где он последний раз отбывал наказание. Из газетных репортажей известно, что Фогту удалось удерживать для своих телефонных звонков в Берлин в течение часа кёпеникскую почту. Затем гауптман велел держать ратушу под охраной еще в течение получаса, а сам покинул здание, ушел на вокзал, выпил там пива и скрылся.",
        date: "1906",
        icon: "fraud",
    },
    {
        id: 4,
        title: "Преступления",
        description:
            "В возрасте 14 лет он был приговорён к 14 дням заключения за кражу. В 1864—1891 годах он четырежды приговаривался к заключению за кражи и два раза — за подделку документов. В конце концов в 1890 году он, вооружённый ломом, совершил неудачную попытку ограбления судебной кассы в Вонгровеце и получил за это 15 лет тюремного заключения.",
        date: "1863 - 1906",
        icon: "work",
    },
    {
        id: 5,
        title: "Детство",
        description:
            "Вильгельм Фогт родился в 1849 году в семье тильзитского сапожника.",
        date: "13 февраля 1849",
        icon: "puzzle",
    }
]

export default voigtTimeline;