let weilTimeline = [
    {
        id: 1,
        title: "Смерть",
        description:
            "Последние годы жизни Уэйн провёл в доме для престарелых. В 1973 году на его 98-летний день рождения там появился репортёр. Репортёр, зная пристрастие Уэйла к пиву, принёс ему несколько банок, чтобы взять интервью. Тот, вспоминая свои аферы, сказал: «Если бы я мог прожить ещё одну жизнь, я сделал бы то же самое. Это была великолепная, захватывающая жизнь». Он умер в 1976 году, 26 февраля, в доме для престарелых. Ему было 100 лет.",
        date: "26 февраля 1976",
        icon: "fraud",
    },
    {
        id: 2,
        title: "Самые знаменитые аферы",
        description:
            "Продажа бродячих собак - ежедневный доход около 2 000$\n" +
            "Фиктивный банк - доход от аферы 400 000$\n" +
            "Продажа шахт - он сумел продать итальянскому диктатору Бенито Муссолини права на разработку шахт в штате Колорадо(США), - чистый доход от этой аферы составил 2 000 000$.",
        date: "1893 - 1925",
        icon: "fraud",
    },
    {
        id: 3,
        title: "Начало пути",
        description:
            "Доктор Мэриуэйтер, создатель уникального лекарства от «кожных, желудочных и других болезней», дал Уэйлу путевку в жизнь. «Эликсир Мэриуэйтера» приготовлялся в огромном чане в подвале докторского дома и на 95 процентов состоял из дождевой воды, в которую добавлялись настой коры крушины, действующий как слабительное, и сладкий ликер для вкуса. Главным образом средство рекламировалось как сильнодействующее лекарство от глистов. Уэйла доктор взял на работу в качестве ассистента для выездных сессий в пригородах, где юноша играл подставного покупателя. За сезон Джо с доктором обработали весь Иллинойс, Айову и Висконсин.",
        date: "1892",
        icon: "work",
    },
    {
        id: 4,
        title: "Учеба",
        description:
            "Джо надо было вставать в пять утра и весь день стоять за прилавком, прерываясь только на посещение школы. Иногда вместо того чтобы идти из школы в магазин, Джозеф пробирался на ипподром: там он видел прекрасную взрослую жизнь, в которой никто не работал, а деньги были в таких количествах, что дух захватывало. В 17 лет Джозеф бросил учебу и устроился коллектором в банке.",
        date: "1883 - 1892",
        icon: "puzzle",
    },
    {
        id: 5,
        title: "Детство",
        description:
            "Родился 1 июля 1875 года в Чикаго (США), в семье европейских эмигрантов.",
        date: "1 июля 1875",
        icon: "puzzle",
    }
]

export default weilTimeline;